<template>
  <div class="product-page">

    <div class="container">
      <div class="page-title">
        <h1 class="title">ProPokupki - Акції та знижки України</h1>
      </div>

      <div class="text-page">
        <p>Мрієте про постійну знижку на будь-який товар у будь-якому магазині? З нами Ви завжди знатимете, що і де купувати так, щоб економити! Прямо зараз Ви можете знайти масу цікавих пропозицій!</p>

        <p><i>Проект Про Покупки</i></p>

        <p> Ми працюємо для того, щоб кожен міг легко орієнтуватися у шаленому світі акцій і знижок, купуючи товари вигідно. Ми ретельно відстежуємо актуальну інформацію по знижках і акціях найпопулярніших мереж супермаркетів України:</p>

        <ul>
          <li>АТБ;</li>
          <li>Сільпо; </li>
          <li>ЕКО маркет;</li>
          <li>Billa; </li>
          <li>Брусничка; </li>
          <li>Космо; </li>
          <li>Рукавичка; </li>
          <li>Фуршет;</li>
          <li>Metro.</li>
        </ul>

        <p>Ви можете бачити свіжі акційні пропозиції, актуальні на даний момент, або запланувати покупки на майбутнє.</p>

        <p>Навігація на нашому сайті інтуїтивно зрозуміла і зручна. Усі товари розподілені по відповідних категоріях, а значить, їх пошук займе мінімум часу. Просто введіть назву позиції, що цікавить Вас, - переглядайте результати! Ви знайдете потрібний Вам продукт по пошуку або у відповідному розділі, за бажанням порівнявши вартість з аналогами. Зверніть увагу, що ціна, яку Ви бачите, вказана не за одиницю продукції, а за 1 літр або 1 кілограм, адже виробник так любить грати розміром упаковки, вводячи споживача в оману. </p>

        <h2>Як дізнатися акції та знижки мереж супермаркетів не виходячи з дому</h2>

        <p>Наш ресурс має в розпорядженні точні дані про ціни і знижки усіх торгових мереж. Ви можете обрати потрібний в переліку адрес. Якщо Ви хочете скупитися в найближчому до Вашого будинку магазині - вибирайте діючі і майбутні акції і пропозиції саме в ньому. Ви дізнаєтеся про усі вигідні пропозиції, проглянувши акційні каталоги, навіть не піднімаючись із затишного домашнього крісла!</p>

        <p>Сьогодні інформація - головний козир. Наш проект дасть Вам можливість бути у всеозброєнні! Для Вас ми проводимо регулярні розсилки з анонсами сейлів у Вашому місті, і бережемо Ваш гаманець від зайвих витрат. Наші користувачі вже оцінили реальну вигоду від використання сайті. Долучайтеся і Ви!</p>
        <p>&nbsp;</p>
      </div>
    </div>


  </div>
</template>

<script>
import axios from 'axios';
export default {
  name: 'About',
  components: {
  },
  data() {
    return {}
  },
  methods: {
  }
}
</script>