<template>
  <div class="info">
    <div class="wrapper info__wrapper">
      <div class="info__col">
        <h2 class="info__title">Грузоперевозки и грузовое такси недорого в Киеве</h2>
        <p class="info__text">Вам надо перевезти груз в Киеве? Краун-Карс – идеальное решение. Ми предлагаем все
          виды грузоперевозок: квартирный переезд, офисный переезд, грузовое такси, услуги грузчиков, пассажирские
        перевозки. </p>
        <p class="info__text">У нас опытные менеджеры, неутомимые грузчики, трезвые водители. Краун Карс – это
          быстрая и бережная доставка вашего груза, а также большой автопарк, от 1,5 до 20 тонн.
        А главное – переезд будет стоить недорого.</p>
        <p class="info__text">Чтобы оформить Ваш переезд, закажите обратный звонок
        в один клик.</p>
        <a href="#" class="info__link">Узнать больше</a>
        <a href="#" class="button info__button">Заказать звонок</a>
        <p class="info__text info__text--hidden">Наша компания по доставке грузов присутствует на крупном рынке в сфере транспортных
          услуг с 2009 года. За
          этот период, нам как грузовой компании удалось накопить отличный колоссальный а так же практический опыт
          в организации грузоперевозках по Киеву. При любом весе, габаритах и хрупкости вашего груза, мы уверяем
          Вас в том, что мы доставим его в указанное место в целости и в кратчайшие сроки.
        </p>
        <a href="#" class="info__link info__text--hidden">Узнать больше</a>
      </div>
      <div class="info__col">
        <h2 class="info__title">Профессиональные грузоперевозки по Киеву: быстро, аккуратно, недорого!</h2>
        <p class="info__text">Краун Карс располагает для Вас огромным парком современной автотехники. Все наши
          машины специально оборудованы для грузоперевозок. Отдельное внимание заслуживают наши грузчики, которые
          относятся к имуществу нашего заказчика с ответственностью. Наши грузчики имеют высокую квалификацию в
          своем деле, строго соблюдают все правила по безопасности, оставляя после себя идеальный порядок на
        объекте. </p>
        <p class="info__text info__text--hidden">Мы как грузовая компания проводим все необходимые манипуляции с Вашим грузом,
        доставляя с максимальной аккуратностью к месту Вашего назначения.</p>
        <p class="info__text info__text--hidden">Чтобы обеспечить Вас оптимальными условиями погрузки, а так же транспортировки и
          доставки Вашего груза, нам нужно определить стоимость выполнения заказа, для этого мы отправим к Вам на
          Ваш объект нашего замерщика. Он в краткие сроки проведет все расчеты Вашего груза и оценит объем затрат.
          У Вас же на месте мы определим необходимость в использовании конкретного транспортировочного инструмента
        и оборудования.</p>
        <p class="info__text info__text--hidden">Обратившись, в нашу транспортную компанию, которая длительное время уверенно и надежно
        выполняет услуги по грузоперевозкам, Краун Карс – лучший выбор для переезда в Киеве!</p>
        <a href="#" class="info__link">Узнать больше</a>
        <a href="#" class="button">Заказать звонок</a>
      </div>
    </div>
  </div>
</template>

<script>

  export default {
    name: 'Info'
  }
</script>