<template>
  <div>
    <div class="container" v-if="shop == 26">
      <div class="page-title">
        <h1 class="title">Акційні пропозиції мережі супермаркетів «Метро»</h1>
      </div>

      <div class="text-page">
        <p>«МETRO» - найбільша інтернаціональна торгова мережа, філії якої є в 25 країнах світу. У нашій країні перший магазин «МЕTRO Cash & Carry Україна» з'явився в 2003 році. На даний момент можна назвати 23 точки оптово-роздрібної торгівлі в найбільших містах України. Багато хто регулярно відвідує гіпермаркет, придбаючи для себе продукти харчування і інші товари широкого споживання. Нерідко власники кафе, барів, готелів і невеликих магазинів за покупками приїжджають саме в «Метро», тому що ціни тут дуже вигідні.</p>

        <h2>Акційні пропозиції «Метро» будуть корисні для Вас, якщо Ви:</h2>
        <ul>
          <li>власник невеликого бізнесу;</li>
          <li>звичайний рядовий покупець.</li>
        </ul>

        <p>Тепер Ви можете знайти усе, що Вас цікавить, на одному веб-сайті. Використовуючи наш веб-сервіс, Ви дізнаєтеся про поточні і майбутні акції та знижки мережі супермаркетів «Метро», і Ваш шопінг буде ще кращий!</p>

        <p><i>Асортимент і каталог «Метро»</i></p>

        <p>На нашому сайті представлені всі групи товарів з «Метро» каталогу. А це від 3 000 до 30 000 позицій залежно від розміру оптової бази. Ви можете відстежувати метро знижки на світові бренди і продукцію власного виробництва (ТМ METRO Chef, METRO Professional, Aro, Rioba). Не даремно продукція, представлена в цій торговій мережі, має великий попит. «Метро» забезпечує своїм покупцям якість і свіжість товару, відноситься відповідально до достовірності і безпеки кожної одиниці продукції, і піклується про своїх покупців. А наше завдання - дати Вам можливість скупитися за мінімальними цінами. Це просто, якщо знати про акційні пропозиції «Метро»!</p>

        <p>Акції «Метро»</p>

        <p>Різноманітність акцій «Метро» завжди радує:</p>
        <ul>
          <li>«Беріть приберіть» зі знижками до 60%;</li>
          <li>«Щедрі вихідні»;</li>
          <li>«Horeca ТОП»;</li>
          <li>«Велике починається з малого» і багато інших.</li>
        </ul>

        <p>Ми - Ваш путівник серед розпродажів, що висаджують в повітря мозок, провідник у різноманітністі знижок і акцій! Насолоджуйтеся шопінгом, витрачаючи на нього мінімум часу і засобів. Більше жодних переплат!</p>
        <p>&nbsp;</p>
      </div>
    </div>


    <div class="container" v-if="shop == 6">
      <div class="page-title">
        <h1 class="title">Акційні пропозиції мережі супермаркетів «АТБ»</h1>
      </div>

      <div class="text-page">
        <p>Історія розвитку бренду була розпочата в 1993 році з шести невеликих магазинів в місті Дніпропетровськ. Сьогодні роздрібні точки всеукраїнської мережі супермаркетів «АТБ» представлені практично в кожному місті України. Увазі покупців запропоновані більше 3,5 тисяч товарів, чверть з яких - продукція власної марки «Своя лінія». Каталог «АТБ» має широкий спектр товарів, тут можна купити:</p>

        <ul>
          <li>продукти харчування;</li>
          <li>алкогольні напої;</li>
          <li>побутову хімію;</li>
          <li>іграшки;</li>
          <li>продукцію для будинку.</li>
        </ul>

        <p>Магазини щодня розширюють лінійку пропозицій, вартість яких нижче ринкових. Існують і цікаві спеціальні пропозиції, що діють тільки в мережі супермаркетів. Це приваблює безліч покупців. Згідно із статистикою, щодня по усій території країни «АТБ» відвідують більше 3 000 000 людей. Бонусних карт немає, усі знижки залежать від того, які саме акційні пропозиції «АТБ» актуальні на сьогодні.</p>

        <h2>Найкращі знижки - в «АТБ»</h2>

        <p>Акції та знижки мережі супермаркетів «АТБ» дуже щедрі, іноді сума вигоди досягає більше 50%. Бажаючи утримати своїх існуючих клієнтів і продовжувати магічно притягувати нових, керівництво магазинів старається регулярно відстежувати ціни, пропонуючи своїм покупцям найнижчі. Придбавши товари тут, кожен українець може істотно економити свої гроші, отримуючи продукцію відмінної якості. Дізнайтесь про акції «АТБ» все, щоб отримати максимальну вигоду.</p>

        <p><i>Витрачайте розумно</i>

        <p>Економічна ситуація в країні така, що кожна копійка має значення. Уміти витрачати правильно - важлива навичка, що покращує якість життя. Мережа магазинів «АТБ» пропонує ідеальні умови для правильного сімейного шопінгу. Головне при цьому - бути в курсі, що і коли краще придбати.</p>

        <p>Не варто намагатися вивчати «АТБ» акції самостійно - перегляд усіх запропонованих варіантів у каталозі «АТБ» стомливий і займе надто багато Вашого дорогоцінного часу. Скористайтеся нашим сервісом, що надає інформацію про усі поточні акції і знижки «АТБ», які проводяться в мережі супермаркетів. Також у нас Ви першим побачите анонс акцій «АТБ», що дасть Вам змогу планувати покупки заздалегідь.

        <p>Навіщо переплачувати? Купуйте з розумом, купуйте дешевше!</p>

        <p>&nbsp;</p>
      </div>
    </div>


    <div class="container" v-if="shop == 9">
      <div class="page-title">
        <h1 class="title">Акційні пропозиції мережі супермаркетів «Велмарт»</h1>
      </div>

      <div class="text-page">
        <p>Каталог «Велмарт» вражает великою кількістю вигідних пропозицій. Магазин позиціонує себе як новий формат дисконтного гіпермаркету, що гарантує усім українцям продукцію найвищої якості та гранично низькі ціни на увесь асортимент. Щоб використати у своїх інтересах всілякі акції та знижки мережі супермаркетів «Велмарт», дізнайтеся про них заздалегідь.</p>

        <h2>Акційні пропозиції «Велмарт»</h2>

        <p>Торгова мережа набула величезної популярності, організовуючи спеціальні вигідні пропозиції. Однією з головних переваг «Велмарт» є політика наближення до виробника. Саме вона гарантує мінімальну вартість усіх груп товарів, представлених на прилавках. Мережа співпрацює в основному, з вітчизняними виробниками, хоча і представляє продукцію іноземних торгових марок. Тут можна придбати:</p>

        <ul>
          <li>продукти харчування;</li>
          <li>алкоголь;</li>
          <li>іграшки;</li>
          <li>дитячі товари;</li>
          <li>побутову хімію;</li>
          <li>сезонні товари;</li>
          <li>посуд;</li>
          <li>товари для будинку.</li>
        </ul>

        <p>Є і власне виробництво - беззаперечними лідерами продажів є «Хіт Продукт» і «ТМ №1». Покупці високо цінують ці товари завдяки низькій вартості і гідній якості, яка ретельно контролюється. Придбати їх зі знижкою можна, відстежуючи акції «Велмарт».</p>

        <p><i>Знижки «Велмарт» - це завжди приємна вартість товарів</i></p>

        <p>Хочете зекономити більше? Ви зайшли на потрібний сайт! Саме тут Ви швидко отримаєте інформацію про акції «Велмарт» у Вашому або будь-якому іншому місті. Зручний інтерфейс дасть Вам можливість вибору позицій, що цікавлять, по категоріях або через рядок пошуку. На сторінці відображатимуться умови і терміни проведення акції. Дві хвилини - і список покупок на тиждень вперед готовий!</p>

        <p>Ви можете переглядати як поточні пропозиції, так і анонс майбутніх. Адже знижок так багато, і в них так просто заплутатися. Попрощайтеся із зайвими витратами! Тепер Ви купуєте виключно грамотно, прорахувавши кожен крок.</p>

        <p>&nbsp;</p>
      </div>
    </div>


    <div class="container" v-if="shop == 8">
      <div class="page-title">
        <h1 class="title">Акційні пропозиції мережі супермаркетів «Сільпо»</h1>
      </div>

      <div class="text-page">
        <p>Усім відомо, що завдяки акціям та знижкам в супермаркетах можна легко придбати товари, які раніше здавалися занадто дорогими. Наприклад, вони дозволяють інколи купити елітну косметику, продукти, подарунки за дуже приємними цінами. А якщо Ви завітаєте до «Сільпо», знижки до свят Вас здивують ще більше. Тут акційні пропозиції вражають варіативністю, крім цього нерідко знижка залежить від кількості придбаного Вами товару. Інколи у розділ акції додаються алкогольні товари зі значною знижкою, що особливо актуально напередодні святкових подій.</p>

        <h2>Звідки беруться акції «Сільпо»?</h2>

        <p>Звичайно, коли з’являються знижки «Сільпо» чи у будь-яких інших магазинах, одразу  постає питання, чому така ціна? Але Вам не варто турбуватися. Акції «Сільпо» завжди чесні, і купуючи товари за заниженою ціною, Ви отримуєте продукт чудової якості, незважаючи на доступну вартість. Магазин піклується про свою репутацію, і регулярно влаштовує розпродажі, головна мета яких - підвищення лояльності існуючих покупців, і залучення нових.</p>

        <p><i>Каталог «Сільпо» - все, що потрібно, в одному магазині</i></p>

        <p>В асортименті торгової мережі представлено понад 30 000 найменувань різнопланової продукції, серед яких:</p>

        <ul>
          <li>продукти харчування;</li>
          <li>господарські товари;</li>
          <li>дитяче харчування;</li>
          <li>одяг, взуття, аксесуари;</li>
          <li>аптека і оптика;</li>
          <li>товари для дому та саду;</li>
          <li>косметична продукція;</li>
          <li>товари для домашніх тварин;</li>
          <li>преса;</li>
          <li>побутова хімія.</li>
        </ul>

        <p>Закупівля багатьох товарів здійснюється безпосередньо з-за кордону, завдяки чому на них вдається встановити максимально вигідну ціну.  В каталозі «Сільпо» представлені позиції і вітчизняного виробника, що відрізняються свіжістю і добротністю. Зверніть увагу на власні торгові марки:</p>

        <ul>
          <li>«Повна чаша»;</li>
          <li>«Премія»;</li>
          <li>«Зелена країна».</li>
        </ul>

        <p>Саме цим товарам віддають перевагу багато жителів нашої країни завдяки їх найвищій якості та максимально низької вартості.</p>

        <p>Відкривши каталог «Сільпо», Ви зможете знайти практично все, що Вам може знадобиться для будинку, роботи і відпочинку. Не чекайте, вирушайте за покупками прямо зараз!</p>

        <p>&nbsp;</p>
      </div>
    </div>
  </div>
</template>

<script>

  export default {
    name: 'ActionText',
    props: ['shop'],
  }
</script>
